[ManufacturerMaterials.Mat_Maliwan_2_Evie:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="We have a great opportunity to make a first impression."
NoConstraintText=""
Suffix=""
Prefix=""

[ManufacturerMaterials.Mat_Maliwan_3_pin panel:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="There is a high probability that the first alarm will be triggered.."
NoConstraintText=""
Suffix=""
Prefix=""

[Name.Prefix.Prefix__Unique_CaptainBlade WeaponNamePartDefinition]
PartName="knife head"

[Name.Prefix.Prefix__Unique_Scarlett WeaponNamePartDefinition]
PartName="Screenplay: Captain Scarlet"

[Name.Prefix.Prefix__Unique_Scarlett_Pimpernel WeaponNamePartDefinition]
PartName="captain scarlet"

[Name.Title.Title__Unique_12Pounder WeaponNamePartDefinition]
PartName="12 kg"

[Name.Title.Title__Unique_12Pounder:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="NEC several slutty girls."
Suffix=""
Prefix=""

[Name.Title.Title__Unique_Cutlass WeaponNamePartDefinition]
PartName="many"

[Name.Title.Title__Unique_Cutlass:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText="Click and download, there is no secret."
Suffix=""
Prefix=""

[Name.Title.Title__Unique_Cutlass:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description=""
NoConstraintText="Curse the hands of the people!!"
Suffix=""
Prefix=""

[Name.Title.Title__Unique_ERRORMESSAGE WeaponNamePartDefinition]
PartName="error message"

[Name.Title.Title__Unique_ERRORMESSAGE:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="This war is not working"
Suffix=""
Prefix=""

[Name.Title.Title__Unique_JollyRoger WeaponNamePartDefinition]
PartName="Bye Roger"

[Name.Title.Title__Unique_JollyRoger:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="pirate life!!"
Suffix=""
Prefix=""

[Name.Title.Title__Unique_LittleEvie WeaponNamePartDefinition]
PartName="A small way"

[Name.Title.Title__Unique_LittleEvie:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Great...but you can't see what he shot!"
Suffix=""
Prefix=""

[Name.Title.Title__Unique_OrphanMaker WeaponNamePartDefinition]
PartName="orphan breeder"

[Name.Title.Title__Unique_OrphanMaker:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description=""
NoConstraintText="The curse of destruction!"
Suffix=""
Prefix=""

[Name.Title.Title__Unique_OrphanMaker:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description=""
NoConstraintText="This often results in orphan status."
Suffix=""
Prefix=""

[Name.Title.Title__Unique_Pimpernel WeaponNamePartDefinition]
PartName="Pimpernel"

[Name.Title.Title__Unique_Pimpernel:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="You hit me!"
Suffix=""
Prefix=""

[Name.Title.Title__Unique_SandHawk WeaponNamePartDefinition]
PartName="male artillery"

[Name.Title.Title__Unique_SandHawk:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="And so is Errol."
Suffix=""
Prefix=""

[Name.Title.Title__Unique_Scarletsgrow up WeaponNamePartDefinition]
PartName="Greed"

[Name.Title.Title__Unique_ScarletsGreed:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="the thief."
Suffix=""
Prefix=""

[Name.Title.Title__Unique_Bad smell WeaponNamePartDefinition]
PartName="Stinkpot"

[Name.Title.Title__Unique_Stinkpot:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="We are pirates, we don't follow the rules."
Suffix=""
Prefix=""

[Skills.Skill_Evie SkillDefinition]
SkillName="They have power"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Evie:BehaviorProviderDefinition_0.Behavior_AttributeEffect_117.SkillDefinition_0 SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Evie:BehaviorProviderDefinition_0.Behavior_AttributeEffect_118.SkillDefinition_0 SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Locked>"

